{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     :     "
			},
			"Translation":
			{
				"Text": "  :  "
			},
			"Key": "B686219E4588B7AB1FDB709259C4733D"
		},
		{
			"Source":
			{
				"Text": "     :     "
			},
			"Translation":
			{
				"Text": "  :  "
			},
			"Key": "E1FDEF034BD18D84510375B1FFF00CAE"
		},
		{
			"Source":
			{
				"Text": " See Gamepad Input"
			},
			"Translation":
			{
				"Text": "Voir touches manettes"
			},
			"Key": "5D55D458479477D835723DB5740E479C"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "FE40E7BD414A82D232A4B9A8A5CA8CCC"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "23AE0E0A4CC3EEFD53EDBDAB92A2A124"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CFEBCCCC46419004AD04ECBBF3FE557E"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": "45"
			},
			"Key": "8538C6714A9B78615BE9EAAC8341DA4E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "622BED5C49E1F045A3CC249C3726731C"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C39E586447B6D6261007B68619F38611"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "9B70A7AD4499E0AA6AF4D9BA5593CEB7"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E1B1B51241D69FAFD1684DB5BD87A203"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Etes-vous sur ?"
			},
			"Key": "AE516CE44C135F74DFFA67B855878CD0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "66D15CD942A518BC2842AF98E8925453"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "7C1BB96746986E358E3DB093D86E1FEB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "A6A044744AEA7AD20927C096695B6D4F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "0D9D10A348E183096138B0A24BAFD856"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "5635FAF94F8DB5CD946F46BCE353D392"
		},
		{
			"Source":
			{
				"Text": "CameraTop View"
			},
			"Translation":
			{
				"Text": "Vue aérienne"
			},
			"Key": "4101F6454010C02AA971769CAEAE92A1"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "27DD8B9D4F66D52865D12D9CDFD2904B"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Degats"
			},
			"Key": "34A814A54BAC6E12EB3820933EF5515A"
		},
		{
			"Source":
			{
				"Text": "DamageTaken"
			},
			"Translation":
			{
				"Text": "Degats subis"
			},
			"Key": "14D8E57B4946FA75C8365AB02A4C5FF3"
		},
		{
			"Source":
			{
				"Text": "DamageTaken"
			},
			"Translation":
			{
				"Text": "Degats subis"
			},
			"Key": "847E1F1A431B36F8DC96D8BA10188B4C"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Defaut"
			},
			"Key": "96E8FA434AD5A128076C4EA81EFAC25D"
		},
		{
			"Source":
			{
				"Text": "Disco"
			},
			"Translation":
			{
				"Text": "Disco"
			},
			"Key": "548EAD3740617F818A01A49FE8E36BFF"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Volume d'effet"
			},
			"Key": "981A90C14C1C117CE9D114A65C7E42D6"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "AA4AE5D2414C401829BFFC83C991AD68"
		},
		{
			"Source":
			{
				"Text": "End of Round"
			},
			"Translation":
			{
				"Text": "Fin de manche"
			},
			"Key": "8C1809814B4DB8F5D990FB8B29DABA80"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "94EDB79F4E53385710EC2C80D200747A"
		},
		{
			"Source":
			{
				"Text": "First team"
			},
			"Translation":
			{
				"Text": "Premiere equipe"
			},
			"Key": "AB6D77D94A15A9F58B45D0BEBE13C114"
		},
		{
			"Source":
			{
				"Text": "Flame"
			},
			"Translation":
			{
				"Text": "Flamme"
			},
			"Key": "DCDBCCC9495B60AE5FCCDE9175BF34CF"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Fin de partie"
			},
			"Key": "FE105B9E47BB520A4AC34E83D24B8A28"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphique"
			},
			"Key": "055BD4FD427990EBC0ECE288B45C5590"
		},
		{
			"Source":
			{
				"Text": "Heal"
			},
			"Translation":
			{
				"Text": "Soin"
			},
			"Key": "9FEEB69D47720D0D30F5B88803CB27EB"
		},
		{
			"Source":
			{
				"Text": "Input Method"
			},
			"Translation":
			{
				"Text": "Choix controleurs"
			},
			"Key": "E487ACEB496EDACFD675F98E7383E257"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "83E7717F42904A77BF1F679B97260C0E"
		},
		{
			"Source":
			{
				"Text": "IsFirstBlood"
			},
			"Translation":
			{
				"Text": "estPremierSang"
			},
			"Key": "395069F44DAC11E66D4AA5BA8E5D8124"
		},
		{
			"Source":
			{
				"Text": "IsFirstBlood"
			},
			"Translation":
			{
				"Text": "estPremierSang"
			},
			"Key": "A598B6CC44775FF2F2FA1BB973750F6C"
		},
		{
			"Source":
			{
				"Text": "ItemPickup"
			},
			"Translation":
			{
				"Text": "Objet recup"
			},
			"Key": "E35A67244AC2EF9E983158B48642B6DE"
		},
		{
			"Source":
			{
				"Text": "ItemPickup"
			},
			"Translation":
			{
				"Text": "Objet recup"
			},
			"Key": "FC98BFAA43CA33F389E7D3B8FAC983BE"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saut"
			},
			"Key": "1E065BFF444DF6A045948F9B599ED5C0"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "B3E635454CD76A8D28FD69A4E9791157"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "B38011A74FD2D4673B3D1380BFF446FE"
		},
		{
			"Source":
			{
				"Text": "Master volume"
			},
			"Translation":
			{
				"Text": "Volume principale"
			},
			"Key": "4FEF167C4BE96F8448B5FE82B3C600EE"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "1570EEAB4CE5682D4020158D69D3881F"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Reculer"
			},
			"Key": "8B89CE5B47A7CE2DFD47D79C630C4E4E"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Avancer"
			},
			"Key": "97858D8A4AF1FD3E854D3FB01988AE90"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Aller a gauche"
			},
			"Key": "899CF25B4C2C67603E78009070F693DE"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Aller a droite"
			},
			"Key": "6A124EF84B3EE4A1D52B13B39BE51166"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Volume musique"
			},
			"Key": "2E0D1FD148B5EFF16B4966962CA89D52"
		},
		{
			"Source":
			{
				"Text": "NAMETEAM"
			},
			"Translation":
			{
				"Text": "NOMEQUIPE"
			},
			"Key": "B7E3776E4D72D7998BCA0E9101B1FE87"
		},
		{
			"Source":
			{
				"Text": "NO ITEM YET"
			},
			"Translation":
			{
				"Text": "PAS D'OBJET"
			},
			"Key": "604BBED5478E866C883C49834109BF36"
		},
		{
			"Source":
			{
				"Text": "Next Round"
			},
			"Translation":
			{
				"Text": "Manche suivante"
			},
			"Key": "80B31F37482EBE2BB365BDB4A149FC7C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "56C7A57E48E8327EFAAE83A69EB18F1C"
		},
		{
			"Source":
			{
				"Text": "P1 Gamepad - P2 Gamepad"
			},
			"Translation":
			{
				"Text": "P1 Manette - P2 Manette"
			},
			"Key": "EBE906974253B2D627EBB8BADA7DC775"
		},
		{
			"Source":
			{
				"Text": "P1 Keyboard Mouse - P2 Gamepad"
			},
			"Translation":
			{
				"Text": "P1 Clavier Souris - P2 Manette"
			},
			"Key": "5A38584344660D06B72CFDA0019314B1"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "9DFE0BCE475C23AAD75EF093B21413B6"
		},
		{
			"Source":
			{
				"Text": "Personalization"
			},
			"Translation":
			{
				"Text": "Personnalisation"
			},
			"Key": "5E812DE349720E81E83DB9B5B28CDA8B"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "8156567E491D80C7025E26AF48D7CC9C"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "DDAB4E2D4E810E2D88B311BA7FE07981"
		},
		{
			"Source":
			{
				"Text": "Poison"
			},
			"Translation":
			{
				"Text": "Poison"
			},
			"Key": "60D1438241A4F34FB87A83B349F61179"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "726101DE4644990942E21C9C6B7B0502"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "E32812D548ED6BE830D5028CE0848058"
		},
		{
			"Source":
			{
				"Text": "Remaining Ammo :"
			},
			"Translation":
			{
				"Text": "Munition Restante : "
			},
			"Key": "5B291230449AC18F0C8409B1477B45EA"
		},
		{
			"Source":
			{
				"Text": "Restart Game"
			},
			"Translation":
			{
				"Text": "Redemarrer partie"
			},
			"Key": "8AD541944E64DA316741B7A8327453B5"
		},
		{
			"Source":
			{
				"Text": "Resume To Game"
			},
			"Translation":
			{
				"Text": "Revenir au jeu"
			},
			"Key": "0D23E2994D7D99FEC87ECC88483158CD"
		},
		{
			"Source":
			{
				"Text": "Return To Title Screen"
			},
			"Translation":
			{
				"Text": "Retourner a l'ecran titre"
			},
			"Key": "4DEC1E234DD476BA6A19098322DD9717"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "89BF7C184A534A1EAF07E3BF315E8163"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "DA60EC834F9B2E7A6ECB96BC87643A41"
		},
		{
			"Source":
			{
				"Text": "Second team"
			},
			"Translation":
			{
				"Text": "Deuxieme equipe"
			},
			"Key": "A27FF7E5478A08B90A71039CA0FD410A"
		},
		{
			"Source":
			{
				"Text": "See Gamepad Input"
			},
			"Translation":
			{
				"Text": "Voir touches Manettes"
			},
			"Key": "F04E4C3E4A180270872EC29B58331F70"
		},
		{
			"Source":
			{
				"Text": "See Keyboard Input"
			},
			"Translation":
			{
				"Text": "Voir touches Clavier"
			},
			"Key": "79B3466640A79D156DCE5C9EF81E0C8C"
		},
		{
			"Source":
			{
				"Text": "Select a map"
			},
			"Translation":
			{
				"Text": "Selectionner Carte"
			},
			"Key": "E22F79D14172D74BC006FDA80636EFA1"
		},
		{
			"Source":
			{
				"Text": "Select a puddle type"
			},
			"Translation":
			{
				"Text": "Selectionner type de flaque"
			},
			"Key": "7F1D938B48F5A886E2E10398359D424A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Parametres"
			},
			"Key": "7BEDF16242C4157B6B8F9390A3439D8C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Parametres"
			},
			"Key": "A676628048CB370A18B061963EB9CBA1"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sons"
			},
			"Key": "B340D2B941CBF8D4B09CD09F4B6FD3A3"
		},
		{
			"Source":
			{
				"Text": "Sport"
			},
			"Translation":
			{
				"Text": "Sport"
			},
			"Key": "54FCF7E34881F07E6BD00A9445D39A95"
		},
		{
			"Source":
			{
				"Text": "Team Victiory : "
			},
			"Translation":
			{
				"Text": "Victiore de l'équipe : "
			},
			"Key": "D758E353439AA896D045819F678BF78B"
		},
		{
			"Source":
			{
				"Text": "Team Victory : "
			},
			"Translation":
			{
				"Text": "Victiore de l'équipe : "
			},
			"Key": "A7BBEBA54378C4FD360472BB7ACE499E"
		},
		{
			"Source":
			{
				"Text": "Team type"
			},
			"Translation":
			{
				"Text": "Type d'equipe"
			},
			"Key": "6968A1F94946CAD71CFE78B74ED8E606"
		},
		{
			"Source":
			{
				"Text": "Terrain Destroyed : "
			},
			"Translation":
			{
				"Text": "Terrain detruit : "
			},
			"Key": "85120FD444CBBBCA0F2F78B90DCB69A0"
		},
		{
			"Source":
			{
				"Text": "Tools"
			},
			"Translation":
			{
				"Text": "Outils"
			},
			"Key": "5CF45704454988B4505616926ED0CE29"
		},
		{
			"Source":
			{
				"Text": "Total time played : "
			},
			"Translation":
			{
				"Text": "Temps de jeu total : "
			},
			"Key": "A58EB400408BAFFC127CEE939F4EB5DC"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "CC52F51D4D067470BA15889FFCA4244F"
		},
		{
			"Source":
			{
				"Text": "Weapons"
			},
			"Translation":
			{
				"Text": "Armes"
			},
			"Key": "4F7EC49E4308C87DC293C49E6A4B2E81"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "D68FB8E84C6744820744AC94B9FB6605"
		},
		{
			"Source":
			{
				"Text": "[InputMethod]"
			},
			"Translation":
			{
				"Text": "[ChoixControleurs]"
			},
			"Key": "5E5F5371452655B70ECB99A173EC5E14"
		},
		{
			"Source":
			{
				"Text": "mapSelected"
			},
			"Translation":
			{
				"Text": "Carte Selectionnée"
			},
			"Key": "CF4AD32C4DAE469967E73697EA1F34C6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Bloc texte"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}